[{
  "id": 1,
  "slug": "bukan-buku-diet",
  "title": "BUKAN BUKU DIET",
  "author": "Alvin Hartanto",
  "image": "/assets/images/books/bukan-buku-diet.jpeg",
  "sliced_price": 118000,
  "selling_price": 88500,
  "description": "Buku ini bisa menjanjikan kepastian dan hasil yang bisa bertahan lama, bahkan seumur hidup! Kamu akan termotivasi untuk hidup lebih sehat dengan mindset yang positif. Semua panduan yang ada dalam buku ini menggunakan cara yang alami, juga sesuai dengan ilmu nutrisi dan diet yang ada saat ini. Jadi, kamu tidak perlu mengonsumsi suplemen apa pun atau bahkan tak perlu menjadi anggota gym untuk hidup sehat dan punya tubuh ideal. Yang paling penting, kamu bisa melakukan semua kegiatan yang disarankan pada buku ini di rumah!",
  "is_ready_stock": true,
  "category_slug": "diet-and-health",
  "pages": 70,
  "publish_date": "20-03-2020",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.4,
  "width": 15,
  "length": 23
}, {
  "id": 2,
  "slug": "sang-informan-the-whistler",
  "title": "SANG INFORMAN (THE WHISTLER)",
  "author": "JOHN GRISHAM",
  "image": "/assets/images/books/sang-informan-the-whistler.jpg",
  "sliced_price": 115000,
  "selling_price": 92000,
  "description": "Lacy Stoltz adalah penyidik Dewan Kode Etik Yudisial Florida. Ia pengacara, bukan polisi, dan tugasnya adalah menangani pelanggaran kode etik para hakim. Untungnya, para hakim di negara bagian itu rata-rata jujur, pekerja keras, serta berkomitmen pada peradilan dan keadilan. Sampai seorang mantan pengacara bernama Greg Myers menghubungi Lacy dan mengaku memiliki informasi tentang hakim penerima suap. Uang suap itu amat sangat besar hingga melebihi jumlah uang suap semua hakim korup dari semua negara bagian di Amerika Serikat. Greg mengklaim hakim itu terhubung dengan mafia pemilik kasino besar di tanah Penduduk Asli Amerika yang tak segan-segan membunuh siapa pun yang menghalangi jalan mereka. Informasi itu diperoleh Greg dari klien satu-satunya, sang informan, yang ingin tetap anonim demi keselamatannya sendiri. Lacy tahu kasus ini tidak seperti perkara yang biasa ia tangani, dan kendati terlibat di dalamnya akan mengancam nyawa banyak orang, ia bertekad akan mengungkap kasus ini sampai ke akar-akarnya.",
  "is_ready_stock": true,
  "category_slug": "horror",
  "pages": 464,
  "publish_date": "13-01-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.25,
  "width": 13.5,
  "length": 20
}, {
  "id": 3,
  "slug": "masih-ingatkah-kau-jalan-pulang",
  "title": "MASIH INGATKAH KAU JALAN PULANG",
  "author": "SAPARDI DJOKO DAMONO & RINTIK SEDU",
  "image": "/assets/images/books/masih-ingatkah-kau-jalan-pulang.jpg",
  "sliced_price": 90000,
  "selling_price": 72000,
  "description": "Tak ada jalan dan tak ada pulang kita di atap langit nun di bawah rata belaka suatu saat biru di saat lain merah kesumba. Jadi kau tidak ingat lagi tak percaya lagi akan jalan pulang? Apakah pergi harus juga pulang? apakah pergi harus juga berpikir untuk pulang? Apakah pulang hanya ada kalau kita pergi? Apakah pulang dan pergi harus berpasangan?",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 112,
  "publish_date": "02-10-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.25,
  "width": 13,
  "length": 16
}, {
  "id": 4,
  "slug": "loving-wounded-soul",
  "title": "LOVING WOUNDED SOUL",
  "author": "REGIS MACHDY",
  "image": "/assets/images/books/loving-wounded-soul.jpg",
  "sliced_price": 88000,
  "selling_price": 70400,
  "description": "Depresi adalah penyakit yang sangat mengganggu, bahkan dapat memunculkan keinginan untuk mengakhiri hidup bagi yang mengalamianya. Di tengah pergulatan orang dengan depresi, banyak stigma yang melabeli sehingga mereka kesulitan untuk mendapatkan pertolongan. Regis, sebagai salah satu penyintas depresi dan akademisi psikologi, akan mengungkap apa itu depresi dan mengapa depresi rentan dialami manusia abad ini. Buku Loving the Wounded Soul membahas depresi secara komprehensif, mulai dari aspek klinis dan budaya, faktor internal dan eksternal, serta higher meaning dari kehadiran depresi itu sendiri. Tak hanya menjadi pedoman bagi orang dengan depresi, buku ini juga penting bagi pendamping dan siapa saja yang ingin memahami kompleksitas jiwa sekaligus menemukan makna sejati kehidupan.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 324,
  "publish_date": "30-09-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.28,
  "width": 14,
  "length": 21
}, {
  "id": 5,
  "slug": "cantik-itu-luka",
  "title": "CANTIK ITU LUKA",
  "author": "EKA KURNIAWAN",
  "image": "/assets/images/books/cantik-itu-luka.jpg",
  "sliced_price": 125000,
  "selling_price": 100000,
  "description": "Di satu sore, seorang perempuan bangkit dari kuburannya setelah dua puluh satu tahun kematian. Kebangkitannya menguak kutukan dan tragedi keluarga, yang terentang sejak akhir masa kolonial perpaduan antara epik keluarga yang dibalut roman, kisah hantu, kekejaman politik, mitologi, dan petualangan. Dari kekasih yang lenyap ditelan kabut hingga seorang ibu yang menginginkan bayi buruk rupa.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 508,
  "publish_date": "07-05-2018",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.5,
  "width": 14,
  "length": 21
}, {
  "id": 6,
  "slug": "city-lite-back-to-you",
  "title": "CITY LITE: BACK TO YOU",
  "author": "AQESSA ANINDA",
  "image": "/assets/images/books/city-lite-back-to-you.jpg",
  "sliced_price": 80000,
  "selling_price": 64000,
  "description": "Setelah empat tahun berusaha mengetuk pintu hati Adrie, Emir akhirnya memiliki gadis itu. Setelah menjalani hubungan selama tiga tahun, Adrie mengakhiri hubungan itu. Setelah dua tahun berpisah, Adrie bertemu kembali dengan Emir. Ketika Adrie menyadari apa yang telah dia sia-siakan, Emir benar-benar sudah merasa lelah. Adrie pun mengambil langkah yang tak pernah dia pikirkan sebelumnya. Kali ini, saatnya Adrie yang berjuang.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 304,
  "publish_date": "09-03-2020",
  "publisher": "ELEX MEDIA KOMPUTINDO",
  "weight": 0.2,
  "width": 12.5,
  "length": 19.5
}, {
  "id": 7,
  "slug": "fifth-eclipse",
  "title": "FIFTH ECLIPSE",
  "author": "LUNA TORASHYNGU",
  "image": "/assets/images/books/fifth-eclipse.jpg",
  "sliced_price": 78000,
  "selling_price": 62400,
  "description": "Pesawat yang membawa Presiden Prancis, yang akan mengadakan kunjungan kenegaraan ke Indonesia, hilang saat akan memasuki wilayah perairan Indonesia. Pesawat diduga diculik kelompok bersenjata yang ingin menggulingkan pemerintahan RI yang sah. Beberapa hari kemudian, jaringan komunikasi di seluruh Indonesia mati total, disusul serangan militer kaum pemberontak ke sejumlah objek vital di Jakarta, termasuk Istana Negara. Harapan satu-satunya untuk menyelamatkan negara ada pada MATA. Namun, MATA juga kehilangan sebagian agen-agen terbaiknya. Rachel alias Mawar Merah masih berada di luar negeri dan sulit kembali ke Indonesia akibat terputusnya komunikasi, sedangkan Ista tidak diketahui keberadaannya. Dengan personel dan peralatan terbatas, MATA harus bisa membebaskan Presiden dan pejabat negara lainnya. Mereka harus menghadapi para pemberontak yang selain punya persenjataan lengkap, juga didukung kekuatan dari dimensi lain sehingga mereka semakin sulit dikalahkan.",
  "is_ready_stock": true,
  "category_slug": "science-fiction",
  "pages": 280,
  "publish_date": "09-03-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.18,
  "width": 13.5,
  "length": 20
}, {
  "id": 8,
  "slug": "ada-nama-yang-abadi-di-hati-tapi-tak-bisa-dinikahi",
  "title": "ADA NAMA YANG ABADI DI HATI TAPI TAK BISA DINIKAHI",
  "author": "KANG MAMAN",
  "image": "/assets/images/books/ada-nama-yang-abadi-di-hati-tapi-tak-bisa-dinikahi.jpg",
  "sliced_price": 115000,
  "selling_price": 92000,
  "description": "Kupikir lucu juga Ketika diterima kuliah di ibukota Ibuku melepas dengan nasihat Hanya sepenggal kalimat: Kalau cari pasangan hidupmu Pilihlah yang tidak menistakanmu Cinta itu memuliakan Cinta itu tidak menghinakan Cinta itu meninggikan Cinta itu tidak merendahkan",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 170,
  "publish_date": "06-04-2020",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.15,
  "width": 13,
  "length": 19.5
}, {
  "id": 9,
  "slug": "cinta-itu-alasan-sekaligus-tujuan",
  "title": "CINTA ITU ALASAN SEKALIGUS TUJUAN",
  "author": "KANG MAMAN",
  "image": "/assets/images/books/cinta-itu-alasan-sekaligus-tujuan.jpg",
  "sliced_price": 78000,
  "selling_price": 62400,
  "description": "Buku Cinta Itu Alasan Sekaligus Tujuan merupakan buku yang ditulis oleh dua sahabat karib yang sering menunjukkan kemesraannya di linimasa Twitter. Mereka--oleh netizen-- dikenal sebagai Si Gundul dan Si Gondrong. Hal itu tidak lepas dari penampilan asli Kang Maman yang tanpa rambut alias gundul dan Gus Nadir yang rambutnya menjuntai menyentuh bahu alias gondrong. Dalam buku ini, mereka menuliskan keresahan masing-masing ke dalam bentuk puisi. Kang Maman sebagai tokoh publik dan sering bersinggungan dengan berbagai hal di dunia hiburan, terlihat dalam tema-tema puisinya yang beragam. Sementara Gus Nadir yang memiliki latar sebagai akademisi sekaligus kiai banyak menulis tentang hubungan dengan Tuhan dan Rasul.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 154,
  "publish_date": "06-04-2020",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.3,
  "width": 13,
  "length": 19.5
}, {
  "id": 10,
  "slug": "grit-kekuatan-passion-dan-kegigihan",
  "title": "GRIT: KEKUATAN PASSION DAN KEGIGIHAN",
  "author": "ANGELA DUCKWORTH",
  "image": "/assets/images/books/grit-kekuatan-passion-dan-kegigihan.jpg",
  "sliced_price": 128000,
  "selling_price": 102400,
  "description": "Mengapa orang yang punya bakat alami sering gagal mencapai potensi mereka sementara orang lain yang tidak terlalu berbakat bisa menggapai hal-hal yang menakjubkan? Dalam buku yang harus dibaca oleh siapa saja yang ingin sukses ini, Angela Duckworth—seorang psikolog perintis— menunjukkan bahwa rahasia untuk pencapaian yang luar biasa bukanlah bakat, tetapi perpaduan istimewa antara hasrat (passion) dan kegigihan (perseverance) yang ia sebut 'ketabahan' (grit). Berdasarkan penelitian, wawancara dengan orang-orang yang berprestasi tinggi, serta pengalamannya sendiri, Duckworth menunjukkan bahwa kecenderungan kita untuk terpaku pada bakat alami itu salah: dari segi pencapaian, yang lebih penting adalah usaha yang kita lakukan dan reaksi kita terhadap hambatan. Kemudian, ia menjelaskan bahwa ketabahan bisa dipelajari sekaligus menawarkan rumusan baru kesuksesan individu maupun kesuksesan kolektif.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 440,
  "publish_date": "17-12-2018",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.7,
  "width": 15,
  "length": 23
}, {
  "id": 11,
  "slug": "sungguh-kau-boleh-pergi-kumpulan-sajak",
  "title": "SUNGGUH KAU BOLEH PERGI - KUMPULAN SAJAK",
  "author": "TERE LIYE",
  "image": "/assets/images/books/sungguh-kau-boleh-pergi-kumpulan-sajak.jpg",
  "sliced_price": 95000,
  "selling_price": 76000,
  "description": "Apalagi urusan perasaan Cinta bisa berganti benci Percaya memudar berganti kusam ragu Pun komitmen menipis berubah jadi lupa Tapi aku akan tetap di sini Meyakini bahwa Besok pagi, malam pun akan berganti siang Mawar baru akan merekah ulang Dan hujan berikutnya pasti kan datang Kau sungguh boleh pergi Buku ini adalah buku kedua kumpulan sajak Tere Liye dengan ilustrasi terbaiknya. Buku pertamanya masuk dalam daftar salah satu buku sajak paling laris di Indonesia. Hadiahkan sajak-sajak ini untuk orang yang paling kita sayangi agar kita bisa saling memahami.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 180,
  "publish_date": "25-11-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.18,
  "width": 12.5,
  "length": 19
}, {
  "id": 12,
  "slug": "kecerdasan-emosional",
  "title": "KECERDASAN EMOSIONAL",
  "author": "KECERDASAN EMOSIONAL",
  "image": "/assets/images/books/kecerdasan-emosional.jpg",
  "sliced_price": 115000,
  "selling_price": 92000,
  "description": "Apakah IQ adalah takdir? Ternyata tidak sebagaimana yang lumrah kita pikirkan. Gardner memperlihatkan mengapa orang yang ber-IQ tinggi mengalami kegagalan dan orang yang ber-IQ sedang menjadi sangat sukses. Penyebabnya adalah “kecerdasan emosional”, yang mencakup kesadaran diri dan kendali dorongan hati, ketekunan, semangat dan motivasi diri, empati, serta kecakapan sosial. Kecerdasan emosional merupakan ciri orang-orang yang menonjol dalam kehidupan nyata: mereka yang memiliki hubungan dekat yang hangat dan menjadi bintang di tempat kerja. Ini juga ciri utama karakter dan disiplin diri, altruisme, serta belas kasih—kemampuan-kemampuan dasar yang dibutuhkan bila kita mengharapkan terciptanya masyarakat yang sejahtera. Sebagaimana ditunjukkan oleh Goleman, kerugian akibat rendahnya kecerdasan emosional dapat berkisar dari kesulitan perkawinan dan mendidik anak hingga ke buruknya kesehatan jasmani. Rendahnya kecerdasan emosional dapat menghambat pertimbangan intelektual dan menghancurkan karier. Barangkali kerugian terbesar diderita oleh anak-anak, yang mungkin bisa mengalami depresi, gangguan makan dan kehamilan yang tak diinginkan, agresivitas, serta kejahatan dengan kekerasan. Kabar gembiranya, kecerdasan emosional tidak ditentukan sejak lahir. Karena pelajaran-pelajaran emosional yang diperoleh seorang anak akan membentuk sirkuit otaknya, Goleman memberikan pedoman mendetail tentang bagaimana orangtua dan sekolah dapat memanfaatkan kesempatan emas masa kanak-kanak.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 486,
  "publish_date": "11-06-2015",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.5,
  "width": 15,
  "length": 23
}, {
  "id": 13,
  "slug": "sunny-everywhere",
  "title": "SUNNY EVERYWHERE",
  "author": "SUNNY DAHYE",
  "image": "/assets/images/books/sunny-everywhere.jpg",
  "sliced_price": 102000,
  "selling_price": 81600,
  "description": "Growing up to me wasn’t so “Chanel”… Hidup di balik layar YouTube kadang terlihat seperti dongeng. Ada merek-merek mahal, sarapan mewah, penerbangan business-class, dan negeri-negeri yang jauh. Hidup di balik YouTube kelihatan seperti hidup yang sangat enak dijalani, hidup yang bikin penontonnya iri. Tapi apakah memang seperti itu kenyataannya? Sunny Dahye memulai perjalanannya sebagai YouTuber bahkan sebelum kanal itu dikenal banyak orang. Kini dia bisa membeli baju dan sepatu mahal, terbang ke tempat-tempat indah, menginap di hotel berbintang lima. Hidupnya, indah di layar ponselmu. Di mana, sebaliknya, sama seperti hidup kebanyakan orang, hari-hari Sunny juga tentang kegagalan, kekecewaan, keraguan, dan penyesalan. Di saat impiannya satu per satu terwujud, Sunny justru tersesat, tidak tahu harus ke mana. Di buku ini Sunny membuka sedikit hatinya, dan luka-luka yang harus dia telan pahitnya, sebelum dia menjadi Sunny yang kamu kenal hari ini. “So yeah, reality hurts. You’re welcome,” she said.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 120,
  "publish_date": "23-12-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.12,
  "width": 13.5,
  "length": 20
}, {
  "id": 14,
  "slug": "homemade-snacks-desserts-ala-xander-s-kitchen",
  "title": "HOMEMADE SNACKS & DESSERTS ALA XANDER'S KITCHEN",
  "author": "JUNITA",
  "image": "/assets/images/books/homemade-snacks-desserts-ala-xander-s-kitchen.jpg",
  "sliced_price": 290000,
  "selling_price": 232000,
  "description": "Buku ini diterbitkan untuk memenuhi permintaan dari para follower penulis di akun instagram @xanders kitchen yang saat ini telah mencapai 600 K lebih. Sebuah buku berisi total 135 resep- resep snack dan dessert meliputi Kue Kering, Cake, Roti, Kue Tradisional, Jajanan, Snack Indonesia Populer, Bubur Manis, Minuman, Puding, dan Sajian dari Buah dan Sayuran Segar. Resep-resep di buku ini antigagal, sangat mudah dipraktikkan oleh pemula sekalipun. Bahan-bahannya mudah didapat dan harganya terjangkau. Kelezatan kue-kue dan aneka makanan di buku ini sudah dibuktikan oleh ribuan follower @xanderskitchen di instagram. Untuk memudahkan dalam mempraktikkannya, sebagian resep di buku ini juga dilengkapi dengan tips. Bagi para pembeli buku pertama @xanderskitchen yang berjudul Home Cooking ala Xanders Kitchen yang telah terjual 75 ribu eksemplar dalam waktu kurang dari 1 tahun dan cetak ulang sampai ke-17 dalam waktu 1,5 tahun sejak pertamakali terbit, dan merupakan buku masak mega best seller pertama di Indonesia, tentu merasa harus memiliki buku yang telah ditunggu-tunggu sekian lama ini.",
  "is_ready_stock": true,
  "category_slug": "diet-and-health",
  "pages": 328,
  "publish_date": "19-08-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.4,
  "width": 17,
  "length": 24
}, {
  "id": 15,
  "slug": "komik-hantu-nusantara-tragedi-rumah-hantu",
  "title": "KOMIK HANTU NUSANTARA : TRAGEDI RUMAH HANTU",
  "author": "STUDIO CAK WAW",
  "image": "/assets/images/books/komik-hantu-nusantara-tragedi-rumah-hantu.jpg",
  "sliced_price": 12000,
  "selling_price": 96000,
  "description": "Udis, Kibro, Cawa, Nuli, Cisca dan Devi ingin mendirikan ekstra kulikuler pecinta hantu atau Ekskul Hantu. Namun tidak begitu saja dengan mudah diakui pihak sekolah. Kebetulan sekali di kota mereka kedatangan sebuah acara wahana rumah hantu yang bergengsi. Mereka pun punya ide untuk masuk ke sana. Dengan tujuan untuk menambah laporan kegiatan ke pihak sekolah, supaya lebih yakin kenapa Ekskul Hantu layak ada. Namun karena memakai cara yang ceroboh untuk masuk ke sana, mereka mendapat kutukan mengalami kejadian mengerikan. Semoga ini menjadi pelajaran untuk kita semua supaya tidak main-main dengan dunia hantu.",
  "is_ready_stock": true,
  "category_slug": "horror",
  "pages": 200,
  "publish_date": "13-01-2020",
  "publisher": "BHUANA ILMU POPULER",
  "weight": 0.28,
  "width": 17,
  "length": 22
}, {
  "id": 16,
  "slug": "tempat-tempat-terang-all-the-bright-places",
  "title": "TEMPAT-TEMPAT TERANG (ALL THE BRIGHT PLACES)",
  "author": "JENNIFER NIVEN",
  "image": "/assets/images/books/tempat-tempat-terang-all-the-bright-places.jpg",
  "sliced_price": 88000,
  "selling_price": 70400,
  "description": "Tempat-tempat Terang (All the Bright Places)",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 400,
  "publish_date": "02-10-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.3,
  "width": 13.5,
  "length": 20
}, {
  "id": 17,
  "slug": "buku-minta-dibanting",
  "title": "BUKU MINTA DIBANTING",
  "author": "RINTIK SEDU",
  "image": "/assets/images/books/buku-minta-dibanting.jpg",
  "sliced_price": 63000,
  "selling_price": 50400,
  "description": "Hei, kalian yang ngakunya single-but-unavailable, masih sering di-PHP-in? Lo yang mendadak berharap cuma gara-gara di-chat, atau gimana? Suka ngasih kode ke gebetan tapi nggak mempan? Atau belum bisa move on dari mantan yang udah gandeng pasangan barunya? Buku ini pas banget buat kalian. Bisa kalian sobek dan kirim langsung ke target, daripada ngasih kode via media sosial yang dilihat-juga-nggak sama target. Izinkan Mblo dan Mblu membantu kalian. Tapi jangan baper ya, soalnya ini tuh Buku Minta Dibanting banget!",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 64,
  "publish_date": "17-02-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.2,
  "width": 18,
  "length": 11
}, {
  "id": 18,
  "slug": "hunger-games-1",
  "title": "HUNGER GAMES#1",
  "author": "SUZANNE COLLINS",
  "image": "/assets/images/books/hunger-games-1.jpg",
  "sliced_price": 92000,
  "selling_price": 73600,
  "description": "Dua puluh empat peserta. Hanya satu pemenang yang selamat. Amerika Utara musnah sudah. Kini di bekasnya berdiri negara Panem, dengan Capitol sebagai pusat kota yang dikeliling dua belas distrik. Katniss gadis 16 tahun tinggal bersama adik perempuan dan ibunya di distrik termiskin di Distrik12. Karena pemberontakan di masa lalu terhadap Capitol, setiap tahun masing-masing Distrik harus mengirim seorang anak perempuan dan anak lelaki untuk bertarung sampai mati dan ditayangkan secara langsung di acara televisi The Hunger Games. Hanya ada satu pemenang setiap tahun. Tujuannya adalah: membunuh atau dibunuh. Ketika adik perempuannya terpilih mengikuti The Hunger Games, Katniss mengajukan diri untuk menggantikannya. Dan dimulailah pertarungan yang takkan pernah dilupakan Capitol.",
  "is_ready_stock": true,
  "category_slug": "science-fiction",
  "pages": 424,
  "publish_date": "09-03-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.3,
  "width": 13.5,
  "length": 20
}, {
  "id": 19,
  "slug": "hunger-games-3-mockingkjay",
  "title": "HUNGER GAMES#3: MOCKINGKJAY",
  "author": "SUZANNE COLLINS",
  "image": "/assets/images/books/hunger-games-3-mockingkjay.jpg",
  "sliced_price": 95000,
  "selling_price": 76000,
  "description": "Katniss Everdeen selamat dari Hunger Games, dua kali. Tapi Katniss belum sepenuhnya aman dari ancaman Capitol meskipun sekarang ia dalam lindungan Distrik 13. Pemberontakan makin merajalela di distrik-distrik untuk menjatuhkan Capitol. Kini tak ada seorang pun yang dicintai Katniss aman karena Presiden Snow ingin menumpas revolusi dengan menghancurkan Mockingjay... bagaimanapun caranya. “Buku terakhir dari trilogi Hunger Games ini adalah yang terbaik. Novel yang dirancang indah dan cerdas pada setiap tingkat.” Publishers Weekly “Memesona, memukau, dan mengerikan.” Los Angeles Times “Plot cerita ini menegangkan, dramatis, dan seru.” School Library Journal “Menegangkan... bahkan orang dewasa ingin buru-buru membacanya hingga tamat.” USA Today “Trilogi ini merangkum gerakan politik dari novel 1984, kekerasan yang tak terlupakan dari A Clockwork Orange, nuansa imajinasi The Chronicles of Narnia, dan daya cipta nan cerdas dari Harry Potter.” New York Times Book Review",
  "is_ready_stock": true,
  "category_slug": "science-fiction",
  "pages": 432,
  "publish_date": "09-03-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.31,
  "width": 13.5,
  "length": 20
}, {
  "id": 20,
  "slug": "reinkarnasi",
  "title": "REINKARNASI",
  "author": "MAMAN SUHERMAN & HAYUNING SUMBADRA",
  "image": "/assets/images/books/reinkarnasi.jpg",
  "sliced_price": 85000,
  "selling_price": 68000,
  "description": "Tiga dekade lalu... RE: berpulang dalam pilu Mengenaskan Menggoreskan luka yang tak bisa kulupakan Kuajak Hayuning Sumbadra Menapaktilasi Jalan Ninja Mengenang dikau yang pergi di usia muda Seusia dengan nya Kata tentangmu tertuang Lukisan dirimu terpajang Abadi dalam kenang Meski jauh jarak membentang",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 120,
  "publish_date": "06-04-2020",
  "publisher": "KEPUSTAKAAN POPULER GRAMEDIA",
  "weight": 0.13,
  "width": 13.5,
  "length": 19
}, {
  "id": 21,
  "slug": "dietkenyang-dengan-cooking-hypnotherapy",
  "title": "#DIETKENYANG DENGAN COOKING HYPNOTHERAPY",
  "author": "DEWI HUGHES",
  "image": "/assets/images/books/dietkenyang-dengan-cooking-hypnotherapy.jpg",
  "sliced_price": 75000,
  "selling_price": 60000,
  "description": "Untuk kesekian kalinya dalam setahun, saya harus disuntik pain killer oleh dokter karena sakit pinggang yang membuat saya hampir lumpuh. Setelah disuntik, saya biasanya melenggang ringan keluar dari ruang praktik dokter sambil tersenyum lebar. Tapi, kali ini tidak terjadi! Saya tidak merasakan perubahan sama sekali, padahal obat yang harus diminum sudah ditambah. Lalu, dari mana saya harus memulai? #DietKenyang dengan Cooking Hypnotherapy ini bukan hanya membahas masalah makan. Ini bukan hanya sebuah diet untuk tubuh. Tak kalah penting, pikiran juga harus diberi nutrisi dan dikuatkan dengan ilmu hypnotherapy. Diet menjadi jauh lebih ringan dan mudah ketika kita sudah mampu mengelola pikiran. Saya sudah membuktikan keterampilan menanamkan sugesti melalui hypnotherapy dan telah berhasil memberi ‘big change to my life’. Mengubah dengan cara yang ringan dan menyenangkan. Dalam sekejap, saya menjadi sehat dan bahagia. Langsing itu… bonus!",
  "is_ready_stock": true,
  "category_slug": "diet-and-health",
  "pages": 80,
  "publish_date": "20-03-2017",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.4,
  "width": 15,
  "length": 23
}, {
  "id": 22,
  "slug": "nonversation",
  "title": "NONVERSATION",
  "author": "VALERIE PATKAR",
  "image": "/assets/images/books/nonversation.jpg",
  "sliced_price": 98000,
  "selling_price": 78400,
  "description": "Nonversation, sebuah novel yang menerjemahkan kata kehilangan dari perspektif seorang sahabat, pengagum, anak, dan orangtua. Bercerita tentang mereka yang sederhana namun berarti segalanya, tentang mereka yang punya kesempatan namun tak punya keberanian, dan tentang mereka yang dibutuhkan namun diam-diam juga membutuhkan. Nonversation adalah cerita sederhana. Sederhana yang menjadi segalanya. Tertanda, Audirga dan Theala.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 384,
  "publish_date": "28-01-2019",
  "publisher": "BHUANA ILMU POPULER",
  "weight": 0.26,
  "width": 13,
  "length": 19
}, {
  "id": 23,
  "slug": "mendaki-tangga-yang-salah",
  "title": "MENDAKI TANGGA YANG SALAH",
  "author": "ERIC BARKER",
  "image": "/assets/images/books/mendaki-tangga-yang-salah.jpg",
  "sliced_price": 108000,
  "selling_price": 86400,
  "description": "Sebagian Besar Hal yang anda Ketahui tentang Kesuksesan Adalah Salah Besar Banyak saran yang diberikan kepada kita tentang kesuksesan terdengar masuk akal, serius-dan jelas-jelas salah. Eric Barker mengungkap fakta-fakta luar biasa tentang penentu kesuksesan-yang mungkin sebelumnya tidak kita pikirkan, seperti: - Mengapa murid paling pintar di sekolah jarang menjadi miliarder dan bagaimana kelemahan terbesar Anda bisa menjadi kekuatan terhebat Anda. - Apakah orang baik selalu menjadi yang terakhir mencapai garis akhir dan mengapa pelajaran terbaik tentang kerja sama datang dari anggota geng, bajak laut, dan pembunuh berantai. - Mengapa mencoba meningkatkan kepercayaan diri selalu gagal dan bagaimana filosofi Buddha memberi solusi yang terbaik. - Bagaimana menemukan keseimbangan hidup dan kerja dengan menggunakan strategi Genghis Khan, kesalahan-kesalahan yang dilakukan Albert Einstein, dan satu pelajaran kecil dari Speder-Man. Dengan mencermati yang memisahkan kesuksesan yang luar biasa dari yang biasa-biasa saja, kita bisa berhenti menebak-nebak rahasia mencapai kesuksesan dan memulai kehidupan yang Anda inginkan.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 378,
  "publish_date": "04-03-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.65,
  "width": 23,
  "length": 15
}, {
  "id": 24,
  "slug": "lagi-probation-menikmati-perjalanan-mencari-kerja",
  "title": "LAGI PROBATION : MENIKMATI PERJALANAN MENCARI KERJA",
  "author": "SAMUEL RAY",
  "image": "/assets/images/books/lagi-probation-menikmati-perjalanan-mencari-kerja.jpg",
  "sliced_price": 98000,
  "selling_price": 78400,
  "description": "Mencari kerja adalah proses yang dihadapi semua orang dalam perjalanan kariernya. Namun, sering kali ada kebingungan dan ketidakpastian yang muncul. Mulai dari informasi yang nggak lengkap mengenai lowongan kerja, HRD yang susah dihubungi, sampai nego gaji yang alot. Lewat Lagi Probation, Samuel Ray—seorang praktisi HR profesional—membagikan tips dan trik mencari kerja, mulai dari menulis CV hingga negosiasi gaji, yang ditulis dengan bahasa yang sederhana dan “mendarat”, tanpa ditutup-tutupi, berdasarkan pengalaman dan sudut pandangnya. Buku ini ditulis untuk kamu yang baru pertama kali mencari pekerjaan, sedang ingin mencari pekerjaan baru, atau sedang mengenang masa-masa mencari pekerjaan. Karena hidup adalah sesederhana menjalani satu proses probation ke probation selanjutnya.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 260,
  "publish_date": "17-02-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.18,
  "width": 13.5,
  "length": 20
}, {
  "id": 25,
  "slug": "segala-galanya-ambyar",
  "title": "SEGALA - GALANYA AMBYAR",
  "author": "MARK MANSON",
  "image": "/assets/images/books/segala-galanya-ambyar.jpg",
  "sliced_price": 90000,
  "selling_price": 72000,
  "description": "Apakah kamu merasa kecewa dengan hidupmu? Apakah kamu merasa cemas secara terus-menerus? Apakah kamu merasa bahwa dunia di sekelilingmu buruk dan jahat? Ya, dunia ini memang kacau, dunia ini memang ambyar, tapi itu karena Anda tidak sadar bahwa harapan Anda terlalu disilaukan oleh keinginan-keinginan Anda sendiri yang tidak masuk akal. Jadi, lepaskanlah harapan - harapan itu, jika Anda ingin waras! #AmbyarkanHarapan untuk hidup yang lebih tenang.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 368,
  "publish_date": "17-02-2020",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.5,
  "width": 14,
  "length": 21
}, {
  "id": 26,
  "slug": "food-combining-kombinasi-makanan-sehat",
  "title": "FOOD COMBINING: KOMBINASI MAKANAN SEHAT",
  "author": "ANDANG W. GUNAWAN",
  "image": "/assets/images/books/food-combining-kombinasi-makanan-sehat.jpg",
  "sliced_price": 156000,
  "selling_price": 124800,
  "description": "Buku mengenai kombinasi Makanan Serasi, atau lebih banyak populer dengan nama Food Combining, telh ditulis oleh begitu banyak pengikutnya di seluruh dunia. Sebagian besar adalah mereka yang pernah mengalami sakit dan tidak dapat sembuh secara medis tapi sehat kembali setelah menerapkan pola makan ini. Sayangnya, buku-buku yang ditulis mengenai pola makan ini selain berbahasa asing, petunjuk-petunjuknya lebih cocok untuk gaya hidup orang Barat. Disesuaikan dengan gaya hidup dan pola makan masyarakat Indonesia, buku tentang Kombinasi Makanan Serasi ini memberikan pengetahuan tentang pola makan yang benar, yang diselaraskan dengan siklus pencernaan tubuh. Dengan pola makan yang memanfaatkan naluri alami tubuh ini, Anda tidak perlu menghitung-hitung kalori, apalagi mengurangi porsi makan. Anda hanya perlu tahu kapan harus makan dan kombinasi mana apa yang serasi. Secara alami tubuh akan mencapai dan mempertahankan berat badan idealnya; kesehatan dan kebugaran Anda pun akan tetap prima. Di dalam juga dilengkapi dengan informasi kombinasi makanan yang serasi dan tidak serasi beserta contoh menu sehari-hari dan resep-resep masakannya, sehingga memudahkan para pemula menerapkan pola makan ini. Milikilah buku yang ditulis oleh Andang Gunawan, seorang Ahli Terapi Nutrisi lulusan Queensland Institute of Natural Science ini. Sejak 1994 ia telah menerapkan Kombiansi Makanan Serasi dan merasakan manfaatnya. Berisi Informasi lengkap, antara lain, tentang: • Kombinasi makanan serasi dan tidak serasi • Puasa dan detoksifikasi • Pedoman belanja: mengenal, memilih, dan menyimpan makanan • Contoh menu sehat sehari-hari • Resep-resep masakan yang sesuai dengan Kombinasi Makanan Serasi.",
  "is_ready_stock": true,
  "category_slug": "diet-and-health",
  "pages": 256,
  "publish_date": "17-02-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.4,
  "width": 18,
  "length": 23.5
}, {
  "id": 27,
  "slug": "yang-belum-usai-kenapa-manusia-punya-luka-batin",
  "title": "YANG BELUM USAI: KENAPA MANUSIA PUNYA LUKA BATIN?",
  "author": "PIJAR PSIKOLOGI",
  "image": "/assets/images/books/yang-belum-usai-kenapa-manusia-punya-luka-batin.jpg",
  "sliced_price": 70000,
  "selling_price": 56000,
  "description": "Time heals nothing. Frasa itu yang kami pilih untuk menjadi pembuka buku ini. Selama ini, ada konsepsi bahwa luka batin akan sembuh dengan sendirinya seiring berjalannya waktu. Bahwa pada akhirnya kita akan mampu memaafkan orang-orang yang telah menyakiti hati kita. Bahwa trauma kita akan hilang. Bahwa kita akan baik-baik saja. Tapi, itu semua keliru. Menyembuhkan luka batin bukanlah pekerjaan pasif. Kita tidak bisa diam dan membiarkan “waktu yang menyembuhkan”. Menyembuhkan luka batin adalah pekerjaan aktif, dan kita harus menyediakan energi, waktu, biaya, dan komitmen kita untuk sembuh dari luka psikologis yang telah kita tumpuk entah sejak kapan. Sama seperti luka fisik yang butuh dibersihkan, ditutup, dirawat dan disembuhkan, luka batin juga membutuhkan langkah-langkah pengobatan agar tidak menjadi parah hingga membusuk di dalam diri kita. Setiap luka di fisik membutuhkan penanganan dan perawatan yang berbeda. Jika intervensi yang diberikan tidak tepat, luka di tubuh bisa mengalami infeksi, membengkak, dan menjadi lebih parah. Demikian adanya dengan luka batin. Kita butuh tahu luka apa yang kita miliki dan memahami langkah apa yang tepat untuk menyembuhkannya.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 208,
  "publish_date": "16-03-2020",
  "publisher": "ELEX MEDIA KOMPUTINDO",
  "weight": 0.3,
  "width": 14,
  "length": 21
}, {
  "id": 28,
  "slug": "alien-of-rex-regum-qeon",
  "title": "ALIEN OF REX REGUM QEON",
  "author": "LEMON",
  "image": "/assets/images/books/alien-of-rex-regum-qeon.jpg",
  "sliced_price": 85000,
  "selling_price": 68000,
  "description": "Good Game, Lemon!—begitulah sorak-sorai para fans setiap kali Lemon memenangkan pertandingan. Lemon, yang juga dijuluki `Alien`, sudah begitu banyak memenangkan kejuaraan hingga namanya pun mendunia. Tapi, bagaimana sih sebenarnya kehidupan Lemon di balik cemerlangnya prestasi yang dia tunjukkan? Dan apa yang akan Lemon lakukan setelah `gantung ponsel` nanti? Lemon: Alien of Rex Regum Qeon akan menguaknya untuk kamu.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 152,
  "publish_date": "16-03-2020",
  "publisher": "ELEX MEDIA KOMPUTINDO",
  "weight": 0.14,
  "width": 11.5,
  "length": 16
}, {
  "id": 29,
  "slug": "journal-of-terror-titisan",
  "title": "JOURNAL OF TERROR - TITISAN",
  "author": "SWETA KARTIKA",
  "image": "/assets/images/books/journal-of-terror-titisan.jpg",
  "sliced_price": 89000,
  "selling_price": 71200,
  "description": "Namaku Sukma. Aku mampu melihat alam gaib, tapi aku tak bicara tentang makhluk-makhluk mistik biasa. Semesta gaib bukan hanya tentang hantu. Ada hal-hal yang lebih tabu, lebih tua dari usiaku. Dan sudah sejak lama aku merasa bahwa kemampuanku disiapkan untuk tujuan tertentu. Tujuan yang mungkin lebih besar dari apa yang bisa kubayangkan.",
  "is_ready_stock": true,
  "category_slug": "horror",
  "pages": 352,
  "publish_date": "16-03-2020",
  "publisher": "MNC",
  "weight": 0.2,
  "width": 13,
  "length": 19
}, {
  "id": 30,
  "slug": "the-chalk-man",
  "title": "THE CHALK MAN",
  "author": "C.J TUDOR",
  "image": "/assets/images/books/the-chalk-man.jpg",
  "sliced_price": 85000,
  "selling_price": 68000,
  "description": "Tahun 1986. Eddie dan teman-temannya hanyalah sekumpulan remaja. Mereka menghabiskan hari-hari mereka dengan bersepeda di seputaran desa Inggris yang sepi dan mencari sumber kegembiraan yang bisa mereka dapatkan. Orang-orangan kapur menjadi kode rahasia mereka: figur-figur kecil kapur tulis yang mereka tinggalkan satu sama lain sebagai pesan rahasia. Namun, pada suatu hari … sebuah gambar orang-orangan kapur misterius menuntun mereka kepada sesosok mayat yang termutilasi. Sejak saat itulah segala sesuatunya tidak sama lagi. Tahun 2016. Eddie sudah dewasa dan berpikir dirinya telah melupakan masa lalu. Ketika sepucuk surat datang melalui pos berisi sosok orang-orangan kapur, dan teman-temannya pun mendapat pesan yang sama, mereka mengira itu hanyalah keisengan belaka. Sampai salah satu dari mereka kehilangan nyawa…. Jadi …. apa yang sebenarnya terjadi bertahun-tahun yang lalu",
  "is_ready_stock": true,
  "category_slug": "horror",
  "pages": 352,
  "publish_date": "16-03-2020",
  "publisher": "ELEX MEDIA KOMPUTINDO",
  "weight": 0.23,
  "width": 13.5,
  "length": 20
}, {
  "id": 31,
  "slug": "seperti-dendam-rindu-harus-dibayar-tuntas",
  "title": "SEPERTI DENDAM RINDU HARUS DIBAYAR TUNTAS",
  "author": "EKA KURNIAWAN",
  "image": "/assets/images/books/seperti-dendam-rindu-harus-dibayar-tuntas.jpg",
  "sliced_price": 75000,
  "selling_price": 60000,
  "description": "Di puncak rezim yang penuh kekerasan, kisah ini bermula dari satu peristiwa: dua orang polisi memerkosa seorang perempuan gila, dan dua bocah melihatnya melalui lubang di jendela. Dan seekor burung memutuskan untuk tidur panjang. Di tengah kehidupan yang keras dan brutal, si burung tidur merupakan alegori tentang kehidupan yang tenang dan damai, meskipun semua orang berusaha membangunkannya.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 250,
  "publish_date": "25-03-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.35,
  "width": 14,
  "length": 21
}, {
  "id": 32,
  "slug": "bumi-yang-tak-dapat-dihuni",
  "title": "BUMI YANG TAK DAPAT DIHUNI",
  "author": "DAVID WALLACE-WELLS",
  "image": "/assets/images/books/bumi-yang-tak-dapat-dihuni.jpg",
  "sliced_price": 99000,
  "selling_price": 79200,
  "description": "”Jika Anda hanya membaca satu buku nonfiksi tahun ini, seharusnya yang ini... buku ini memaksa Anda menghadapi hal paling penting dibanding lainnya.” David Sexton, Evening Standard. Parah. Lebih parah daripada yang Anda kira. Tak benar kalau dibilang perubahan iklim terjadi dengan lambat, apalagi kalau dibilang tak terjadi. Dan jika kekhawatiran Anda mengenai perubahan iklim sebatas efeknya menaikkan permukaan laut, itu belum apa-apa, baru secuil dari segala kemungkinan musibah yang disebabkannya, yang bisa terjadi bahkan dalam masa hidup seorang remaja sekarang. Selama beberapa puluh tahun belakangan, istilah “Antroposen” telah memasuki imajinasi populer—nama untuk era geologis yang kita alami, didefinisikan dengan campur tangan manusia terhadap planet ini. Namun meski Anda mungkin sadar bahwa kita telah merusak alam, dan jelas kita sudah melakukannya, siapa tahu kita justru baru memprovokasi alam, ketika dalam ketidaktahuan (awalnya) lalu ketidakpedulian (sekarang) kita membuat sistem iklim yang akan memerangi kita selama berabad-abad, barangkali sampai kita musnah. Sistem itu akan mengubah kita, merombak semua aspek cara hidup kita—planet ini bukan lagi menopang impian kemakmuran, melainkan mimpi buruk yang nyata. “Buku yang mencekam, menakutkan, dan menohok ini barangkali adalah penjelasan terluas sejauh ini mengenai bagaimana perubahan iklim akan mengubah segala segi kehidupan kita, mulai dari di mana kita hidup, apa yang kita makan, sampai cerita yang kita sampaikan. Bacaan wajib untuk dunia kita yang makin asing dan tak terduga.” Amitav Ghosh, penulis Flood of Fire.",
  "is_ready_stock": true,
  "category_slug": "horror",
  "pages": 340,
  "publish_date": "23-09-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.5,
  "width": 15,
  "length": 23
}, {
  "id": 33,
  "slug": "selalu-ada-pesan-untuk-saling-menguatkan",
  "title": "SELALU ADA PESAN UNTUK SALING MENGUATKAN",
  "author": "KATAITEM",
  "image": "/assets/images/books/selalu-ada-pesan-untuk-saling-menguatkan.jpg",
  "sliced_price": 85000,
  "selling_price": 68000,
  "description": "Mereka hadir dengan wujudnya masing-masing berbeda-beda, tetapi penuh dengan makna.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 208,
  "publish_date": "24-02-2020",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.25,
  "width": 13,
  "length": 18
}, {
  "id": 34,
  "slug": "melangkah",
  "title": "MELANGKAH",
  "author": "JS KHAIREN",
  "image": "/assets/images/books/melangkah.jpg",
  "sliced_price": 93000,
  "selling_price": 74400,
  "description": "Listrik padam di seluruh Jawa dan Bali secara misterius! Ancaman nyata kekuatan baru yang hendak menaklukkan Nusantara. Saat yang sama, empat sahabat mendarat di Sumba, hanya untuk mendapati nasib ratusan juta manusia ada di tangan mereka! Empat mahasiswa ekonomi ini, harus bertarung melawan pasukan berkuda yang bisa melontarkan listrik! Semua dipersulit oleh seorang buronan tingkat tinggi bertopeng pahlawan yang punya rencana mengerikan. Ternyata pesan arwah nenek moyang itu benar-benar terwujud. “Akan datang kegelapan yang berderap, bersama ribuan kuda raksasa di kala malam. Mereka bangun setelah sekian lama, untuk menghancurkan Nusantara. Seorang lelaki dan seorang perempuan ditakdirkan membaurkan air di lautan dan api di pegunungan. Menyatukan tanah yang menghujam, dan udara yang terhampar.” Kisah tentang persahabatan, tentang jurang ego anak dan orangtua, tentang menyeimbangkan logika dan perasaan. Juga tentang melangkah menuju masa depan. Bahwa, apa pun yang menjadi luka masa lalu, biarlah mengering bersama waktu.",
  "is_ready_stock": true,
  "category_slug": "horror",
  "pages": 368,
  "publish_date": "23-03-2020",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.25,
  "width": 13.5,
  "length": 20
}, {
  "id": 35,
  "slug": "kau-aku-dan-sepucuk-angpau-merah",
  "title": "KAU AKU DAN SEPUCUK ANGPAU MERAH",
  "author": "TERE LIYE",
  "image": "/assets/images/books/kau-aku-dan-sepucuk-angpau-merah.jpg",
  "sliced_price": 120000,
  "selling_price": 96000,
  "description": "Ada tujuh miliar penduduk bumi saat ini. Jika separuh saja dari mereka pernah jatuh cinta, maka setidaknya akan ada satu miliar lebih cerita cinta. Akan ada setidaknya 5 kali dalam setiap detik, 300 kali dalam semenit, 18.000 kali dalam setiap jam, dan nyaris setengah juta sehari-semalam, seseorang entah di belahan dunia mana, berbinar, harap-harap cemas, gemetar, malu-malu menyatakan perasaanya. Apakah Kau, Aku, dan Sepucuk Angpau Merah ini sama spesialnya dengan miliaran cerita cinta lain? Sama istimewanya dengan kisah cinta kita? Ah, kita tidak memerlukan sinopsis untuk memulai membaca cerita ini. Juga tidak memerlukan komentar dari orang-orang terkenal. Cukup dari teman, kerabat, tetangga sebelah rumah. Nah, setelah tiba di halaman terakhir, sampaikan, sampaikan ke mana-mana seberapa spesial kisah cinta ini. Ceritakan kepada mereka.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 512,
  "publish_date": "16-04-2018",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.61,
  "width": 14,
  "length": 20
}, {
  "id": 36,
  "slug": "truly-mars-and-venus",
  "title": "TRULY MARS AND VENUS",
  "author": "JOHN GRAY",
  "image": "/assets/images/books/truly-mars-and-venus.jpg",
  "sliced_price": 68000,
  "selling_price": 54400,
  "description": "Buku ini merupakan inti buku bestseller Men Are from Mars, Women Are from Venus yang juga ditulis oleh John Gray. Dilengkapi dengan ilustrasi yang menarik dan dengan kalimat-kalimat singkat tetapi padat, buku ini mengungkapkan prin-sip-prinsip utama dalam membina hubungan yang sehat dan penuh kasih sayang antara pria dan wanita serta menjelaskan perbedaan-perbedaan antara keduanya, antara lain: Pria mengira wanita ingin mengubah mereka, dan wanita mengira pria tak mau mendengarkan Untuk menyelesaikan suatu masalah, pria pergi menyendiri, sementara wanita membicarakannya. Pria itu seperti karet gelang: bila mencintai pasangannya, kadang-kadang ia akan menjauh terlebih dahulu sebelum kembali mendekat. Wanita itu seperti gelombang: cintanya pada pasangannya dan dirinya sendiri naik turun, bergantung pada suasana hatinya. Dan bagaimana cara menjembatani perbedaan-perbedaan tersebut! Selain itu, buku ini dilengkapi dengan 25 cara memenangkan hati wanita, misalnya jangan pernah lupa hari ulang tahunnya atau beri ciuman selamat tinggal sebelum pergi serta 25 cara memenangkan hati pria, misalnya jangan memberitahu arah atau saran tanpa dia minta.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 176,
  "publish_date": "24-02-2020",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.15,
  "width": 13.5,
  "length": 20
}, {
  "id": 37,
  "slug": "tenang-semua-akan-baik-baik-saja",
  "title": "TENANG SEMUA AKAN BAIK-BAIK SAJA",
  "author": "JEDIT",
  "image": "/assets/images/books/tenang-semua-akan-baik-baik-saja.jpg",
  "sliced_price": 110000,
  "selling_price": 88000,
  "description": "Aku menyiapkan kisah-kisah tentang perjalanan mencari kenangan indah, penantian terhadap sinar mentari pagi. Kisah yang akan menemani saat terjaga di tengah malam dan kisah yang akan diceritakan saat malam berbintang. Aku sangat senang jika kita bisa pergi ke semesta kecilku. Di sana, kita bisa berbagi cerita bersama. Mampirlah, aku selalu menunggu di sini.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 240,
  "publish_date": "23-03-2020",
  "publisher": "BHUANA ILMU POPULER",
  "weight": 0.18,
  "width": 13.5,
  "length": 20
}, {
  "id": 38,
  "slug": "sebuah-seni-untuk-bersikap-bodo-amat",
  "title": "SEBUAH SENI UNTUK BERSIKAP BODO AMAT",
  "author": "Mark Manson",
  "image": "/assets/images/books/sebuah-seni-untuk-bersikap-bodo-amat.jpg",
  "sliced_price": 67000,
  "selling_price": 53600,
  "description": "Selama beberapa tahun belakangan, Mark Manson—melalui blognya yang sangat populer—telah membantu mengoreksi harapan-harapan delusional kita, baik mengenai diri kita sendiri maupun dunia. Ia kini menuangkan buah pikirnya yang keren itu di dalam buku hebat ini. “Dalam hidup ini, kita hanya punya kepedulian dalam jumlah yang terbatas. Makanya, Anda harus bijaksana dalam menentukan kepedulian Anda.” Manson menciptakan momen perbincangan yang serius dan mendalam, dibungkus dengan cerita-cerita yang menghibur dan “kekinian”, serta humor yang cadas. Buku ini merupakan tamparan di wajah yang menyegarkan untuk kita semua, supaya kita bisa mulai menjalani kehidupan yang lebih memuaskan, dan apa adanya.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 256,
  "publish_date": "04-02-2018",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.35,
  "width": 14,
  "length": 21
}, {
  "id": 39,
  "slug": "chicken-soup-for-the-soul-kekuatan-berpikir-positif",
  "title": "CHICKEN SOUP FOR THE SOUL: KEKUATAN BERPIKIR POSITIF",
  "author": "JACK CANFIELD",
  "image": "/assets/images/books/chicken-soup-for-the-soul-kekuatan-berpikir-positif.jpg",
  "sliced_price": 128000,
  "selling_price": 102400,
  "description": "Buku ini mengajak pembaca untuk memandang kehidupan dan semua permasalahannya dengan sudut pandang positif. Ketika kita bersikap dan berpikir secara positif, semua permasalahan akan tampak lebih mudah dihadapi. Bahkan, itu akan membuat semangat hidup kita semakin kuat, dan kita dipenuhi rasa syukur dan bahagia karena telah berhasil melaluinya.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 494,
  "publish_date": "22-08-2014",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.3,
  "width": 14,
  "length": 21
}, {
  "id": 40,
  "slug": "40-set-menu-sehari-hari-hits-di-instagram-ala-dhila-sina",
  "title": "40 SET MENU SEHARI-HARI HITS DI INSTAGRAM ALA DHILA SINA",
  "author": "DHILA SINA",
  "image": "/assets/images/books/40-set-menu-sehari-hari-hits-di-instagram-ala-dhila-sina.jpg",
  "sliced_price": 168000,
  "selling_price": 134400,
  "description": "Penulis buku ini, Dhila Sina adalah sosok ibu zaman now yang eksis di media sosial khususnya Instagram. Seorang ibu multi tasking dan multi talenta, selain mengurusi anak dan suami tercinta juga hobi memasak dan food photography. Penulis pernah meraih juara 2 Photo Contest Dessert to Impress Femina 2016, juara 2 Dapur Lazada 2017, dan pemenang kontes foto Ovo and Me - Ovo Indonesia 2018. Buku 40 SET MENU SEHARI-HARI Hits di Instagram ini berisi resep-resep pilihan yang sebagian terdapat dalam akun instagramnya. Setiap set menu terdiri dari 3-4 resep dengan komposisi: sayur, lauk, dan pelengkap. Beberapa variasi set menunya antara lain: SET 6: Cimplung, Sambal Goreng Cumi Bunga Bawang, Tumis Genjer Taoco, SET 7: Kol Gulai Putih, Pangek Ikan Nila, Tahu Kecap Pedas ala Minang, SET 8: Ayam Suwir Peda, Nasi Kuning Express, Oseng Buncis Tempe, Soun Goreng Cabai Hijau, SET 9: Nasi Liwet, Pecok Ikan Nila, Sambal Goang, Sayur Asem, SET 10: Chicken Teriyaki, Enoki Goreng Tepung, Tumis Sayuran ala Jepang. Setiap resepnya telah teruji kelezatannya, dan Anda pasti tergoda untuk mencoba setiap set menu setelah melihat foto-foto resep jepretan sang penulis.",
  "is_ready_stock": true,
  "category_slug": "diet-and-health",
  "pages": 194,
  "publish_date": "30-07-2018",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.45,
  "width": 19,
  "length": 23
}, {
  "id": 41,
  "slug": "bicara-itu-ada-seninya",
  "title": "BICARA ITU ADA SENINYA",
  "author": "OH SU HYANG",
  "image": "/assets/images/books/bicara-itu-ada-seninya.jpg",
  "sliced_price": 67000,
  "selling_price": 53600,
  "description": "TAHUKAH ANDA BAHWA BERBICARA ITU ADA SENINYA? Ketika komunikasi menjadi hal yang penting untuk bersaing, pakar komunikasi Oh Su Hyang mengeluarkan buku yang sangat berarti. Selain berisi tentang pengalaman peningkatan diri, buku ini juga memuat berbagai konten mengenai teknik komunikasi, persuasi, dan negosiasi. Lalu bagaimana cara berbicara yang baik? Apakah berbicara dengan artikulasi yang jelas? Atau berbicara tanpa mengambil tarikan napas? Tidak! Sebuah ucapan yang bisa disebut baik adalah yang bisa menggetarkan hati. Ucapan seorang juara memiliki daya tarik tersendiri. Ucapan pemandu acara memiliki kemampuan menghidupkan suasana dan kekuatan kalimatnya yang terus terang. Anda harus pandai berbicara untuk menunjukkan diri Anda kepada lawan bicara dalam kehidupan sosial. Orang yang berbicara dengan mahir akan menjadi lebih maju daripada yang lainnya. Untuk mencapai tujuan komunikasi, persuasi, dan negosiasi, Anda harus mengetahui metode komunikasi yang efisien. Buku ini dijabarkan agar dapat dimengerti oleh siapa saja. Terdapat banyak episode menarik dari orang-orang terkenal dan juga rahasia inti dari komunikasi. Jika Anda membacanya dengan runut, saya yakin rasa percaya diri Anda untuk berbicara pun akan tumbuh dengan sendirinya.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 256,
  "publish_date": "30-04-2018",
  "publisher": "BHUANA ILMU POPULER",
  "weight": 0.35,
  "width": 14,
  "length": 20
}, {
  "id": 42,
  "slug": "nanti-kita-cerita-tentang-hari-ini",
  "title": "NANTI KITA CERITA TENTANG HARI INI",
  "author": "MARCHELLA FP",
  "image": "/assets/images/books/nanti-kita-cerita-tentang-hari-ini.jpg",
  "sliced_price": 125000,
  "selling_price": 100000,
  "description": "Nanti kita cerita tentang hari ini... Besok kita buat yang lebih baik lagi. @nkcthi Buku visual grafis, yang menceritakan tentang perempuan bernama Awan (27th) yang takut akan lupa rasanya menjadi muda, jadi dia membuat surat yang dia kirim untuk masa depan. Sebagai pengingat untuk dia dan anaknya kelak. Berisikan kumpulan pesan dan cerita dari yang ia hadapi dan lihat. Awan mencoba sederhanakan dari pelajaran yang dia hadapin di masa mudanya.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 200,
  "publish_date": "29-10-2018",
  "publisher": "KEPUSTAKAAN POPULER GRAMEDIA",
  "weight": 0.18,
  "width": 15,
  "length": 18
}, {
  "id": 43,
  "slug": "home-cooking-ala-xander-s-kitchen",
  "title": "HOME COOKING ALA XANDER'S KITCHEN: 100 RESEP HITS",
  "author": "JUNITA",
  "image": "/assets/images/books/home-cooking-ala-xander-s-kitchen.jpg",
  "sliced_price": 168000,
  "selling_price": 134400,
  "description": "Instagram salah stau media sosial ampuh dan paling ditunggu oleh berbagai kalangan masyarakat di era digital ini. Ada ribuan akun instagarm yang dibuat oleh para pegiat boga, mulai dari ibu rumah tangga, pengusah amakanan, hingga chef professional. Akun instagram @Xander`s Kitchen pemiliknya adalah seorang ibu rumah tangga yang tinggal di pulau terpencil ujung timur Indonesia bernama Lembata, provinsi Nusa Tenggara timur, dan memiliki lebih dari 325 K oengikut (followers). Luar biasa bukan? Bagi Xander`s Kitchen memasaka adalah passionnya. Setiap kali usai memasak untuk sang suami dan keluarga, ia memotretanya dengan handphone, lalu mengupload ke akun instagramnya. Kelzatan masakan Xander`s Kitchen dapat Anda buktikan dengan mempraktikkan resep yang ada dalam buku ini. Buku ini berisi lebih dari 100 resep yang terbagi dalam 9 kategori yatitu: hidangan ikan, daging, ayam, sayur, gorengan, nasi mi bihu, Sambal sedap nimat, sop dan soto, serta hidangan telur tahu tempe. Semua praktis cara membuatnya dengan bahan yang mudah di dapat di pasar tradisional maupun tukan sayur yang lewat depan rumah kita.",
  "is_ready_stock": true,
  "category_slug": "diet-and-health",
  "pages": 240,
  "publish_date": "08-01-2018",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.28,
  "width": 18,
  "length": 24
}, {
  "id": 44,
  "slug": "debm-diet-enak-bahagia-dan-menyenangkan",
  "title": "DEBM: DIET ENAK BAHAGIA DAN MENYENANGKAN",
  "author": "ROBERT HENDRIK LIEMBONO",
  "image": "/assets/images/books/debm-diet-enak-bahagia-dan-menyenangkan.jpg",
  "sliced_price": 135000,
  "selling_price": 108000,
  "description": "DEBM adalah Diet Enak Bahagia dan Menyenangkan. Terutama untuk yang hobi makan, malas olah raga, tapi cita-citanya selalu ingin ramping dan menawan. Kenapa ENAK, karena Anda bisa kurusan dengan tetap bisa makan enak, tanpa menghilangkan makanan favorit Anda dalam menu sehari-hari Anda, seperti steak daging, ikan bakar, sate kambing muda, keju dengan krim, susu full cream dan sebaiknya. Kenapa BAHAGIA, karena DEBM adalah Diet tanpa sengsara, mereka yang menjalani diet DEBM tampak lebih sehat, lebih cantik, lebih ganteng, lebih muda, lebih kuat, dan lebih langsing. Kenapa MENYENANGKAN, karena diet satu ini khusus untuk yang hobi makan, malas olah raga tapi pinginnya langsing. Diet DEBM memang tidak membiarkan pelakunya sampai kelaparan, Anda harus kenyang setiap saat tanpa perlu menahan rasa lapar. Anda boleh makan makanan favorit Anda sebanyak Anda mau, tapi tentu tetap di jalur DEBM, yaitu rendah karbohidrat, tinggi protein, tinggi lemak, dan rendah gula. Aturan dan penjelasannya dipaparkan dengan cara yang praktis namun padat di buku ini. Selain penjelasan seputar DEBM, buku ini juga dilengkapi resep-resep berupa menu 2 Mingguan berupa makan pasi, makan siang dan makan malam. Diperkaya pula dengan 20 resep snack camilan yang lezat.",
  "is_ready_stock": true,
  "category_slug": "diet-and-health",
  "pages": 208,
  "publish_date": "21-05-2018",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.31,
  "width": 17,
  "length": 24
}, {
  "id": 45,
  "slug": "the-5-essential-people-skills",
  "title": "THE 5 ESSENTIAL PEOPLE SKILLS",
  "author": "DALE CARNEGIE TRAINING",
  "image": "/assets/images/books/the-5-essential-people-skills.jpg",
  "sliced_price": 68000,
  "selling_price": 54400,
  "description": "Menjadi Pribadi yang Tegas, Mudah Memahami Orang Lain, dan Cakap Menyelesaikan Konflik Dale Carnegie telah berbuat lebih banyak daripada siapa pun dalam mengubah bidang human relations dan pengembangan pribadi. Programnya yang terkenal di seluruh dunia—The Dale Carnegie Course—telah membantu jutaan orang. Sekarang, pembaca buku ini, seperti jutaan orang lainnya, akan memperoleh manfaat dari penelitian selama sembilan dasawarsa tentang relasi antarmanusia yang dilakukan oleh Dale Carnegie Training. The 5 Essential People Skills: Menjadi Pribadi yang Tegas, Mudah Memahami Orang Lain, dan Cakap Menyelesaikan Konflik membantu pembaca menemukan dan mengeksplorasi lima keterampilan penting yang harus dimiliki setiap orang, yaitu membina: 1. relasi positif, 2. rasa ingin tahu, 3. komunikasi, 4. ambisi, dan 5. penyelesaian konflik. Pembaca akan memperoleh kemampuan untuk berfokus pada faktor-faktor yang akan menggerakkan mereka dan organisasi mereka ke depan. Mereka akan menemukan dan mampu menerapkan teori-teori yang sudah teruji ini, yang akan membuat mereka merasa diberdayakan, dihargai, dan mudah berkomunikasi bisnis atau pribadi dengan siapa pun. Teori-teori praktis ini akan meningkatkan rasa percaya diri pembaca, sekaligus melatih pembaca untuk menyampaikan pesan dengan sikap lebih menghargai, kuat, dan jelas.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 264,
  "publish_date": "14-10-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.28,
  "width": 15,
  "length": 23
}, {
  "id": 46,
  "slug": "game-over",
  "title": "GAME OVER",
  "author": "VALERIE PATKAR",
  "image": "/assets/images/books/game-over.jpg",
  "sliced_price": 99000,
  "selling_price": 79200,
  "description": "Glendy Adijunior adalah seadanya. Jeara Nindya Sjah adalah seandainya. Di permainan ini, mereka mencari titik temunya.",
  "is_ready_stock": true,
  "category_slug": "science-fiction",
  "pages": 288,
  "publish_date": "02-03-2020",
  "publisher": "BHUANA ILMU POPULER",
  "weight": 0.18,
  "width": 13,
  "length": 19
}, {
  "id": 47,
  "slug": "tentang-semua-yang-ada-di-bumi",
  "title": "TENTANG SEMUA YANG ADA DI BUMI",
  "author": "AESTEUTICC",
  "image": "/assets/images/books/tentang-semua-yang-ada-di-bumi.jpg",
  "sliced_price": 79000,
  "selling_price": 63200,
  "description": "Manusia sungguh makhluk yang lucu. Bisa merasa takut kehilangan pada yang belum benar-benar miliknya.",
  "is_ready_stock": true,
  "category_slug": "science-fiction",
  "pages": 144,
  "publish_date": "09-12-2019",
  "publisher": "GRAMEDIA WIDIASARANA INDONESIA",
  "weight": 0.21,
  "width": 13,
  "length": 18
}, {
  "id": 48,
  "slug": "seni-hidup-minimalis",
  "title": "SENI HIDUP MINIMALIS",
  "author": "FRANCINE JAY",
  "image": "/assets/images/books/seni-hidup-minimalis.jpg",
  "sliced_price": 88000,
  "selling_price": 70400,
  "description": "Pernahkah Anda menatap semua barang yang Anda beli, warisi, atau terima di rumah, dan merasa pengap, bukannya senang? Apakah Anda mengalami kesulitan mengatasi utang kartu kredit, bahkan tidak ingat lagi apa saja yang telah Anda beli? Pernahkah Anda berharap ada angin kencang yang meniup semua kekacauan di rumah agar Anda bisa memulai lembaran baru? Buku ini bisa menjadi penyelamat Anda! Bagian pertama buku ini akan menumbuhkan pola pikir minimalis. Bagian kedua berisi metode STREAMLINE—satu dari sepuluh teknik paling efektif untuk menjaga rumah tetap rapi. Bagian ketiga mengajak Anda menggunakan langkah-langkah khusus untuk menangani setiap ruangan di rumah. Di bagian keempat, Anda akan melihat bagaimana konsep minimalis membuat kita lebih ramah lingkungan sehingga mampu melestarikan Bumi untuk generasi berikutnya.",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 280,
  "publish_date": "13-08-2018",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.18,
  "width": 13.5,
  "length": 20
}, {
  "id": 49,
  "slug": "seni-berbicara-kepada-siapa-saja",
  "title": "SENI BERBICARA KEPADA SIAPA SAJA",
  "author": "LARRY KING & BILL GILBERT",
  "image": "/assets/images/books/seni-berbicara-kepada-siapa-saja.jpg",
  "sliced_price": 75000,
  "selling_price": 60000,
  "description": "“Salah satu hal yang saya pelajari adalah tidak ada orang yang tidak bisa diajak bicara bila kita memiliki sifat yang tepat. Setelah membaca buku ini, Anda akan mampu mengikuti segala percakapan dengan penuh keyakinan, dan Anda akan tahu cara menyampaikan pesan dengan efektif, dalam situasi apa pun. Anda akan dapat bicara dengan lebih baik dan lebih menikmatinya. Mulailah sekarang juga dan jadilah pembicara yang memesona!” —Larry King",
  "is_ready_stock": true,
  "category_slug": "psychology",
  "pages": 292,
  "publish_date": "25-03-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.2,
  "width": 13.5,
  "length": 20
}, {
  "id": 50,
  "slug": "imperfect",
  "title": "IMPERFECT",
  "author": "MEIRA ANASTASIA",
  "image": "/assets/images/books/imperfect.jpg",
  "sliced_price": 95000,
  "selling_price": 76000,
  "description": "IMPERFECT A JOURNEY TO SELF-ACCEPTANCE “TERNYATA, ORANG CAKEP BELUM TENTU ISTRINYA CANITK!” JLEB! Komentar di Instagram suamiku di atas adalah kalimat yang akan kuingat seumur hidup. Ternyata menjadi istri seorang public figure berat ya, karena sepertinya aku harus memenuhi ekspektasi netizen. #nangisdipojokan Menulis buku ini membuatku harus membuka kembali banyak luka. Tetapi dengan mengakui luka, aku jadi bisa belajar bagaimana mengatasinya. Juga belajar menjadi lebih kuat lagi. BUKU INI BUKANLAH BUKU MOTIVASI, melainkan kumpulan cerita seorang perempuan, istri, sekaligus ibu yang sedang berjuang agar bisa mengatakan kepada diri sendiri: Aku tidak sempurna, tapi tidak apa-apa. Karena aku bahagia. Bonus surat dari para perempuan di film IMPERFECT: Meira Anastasia, Jessica Mila, Karina Suwandi, Yasmine Napper, Shareefa Daanish, Clara Bernadeth, Karina Nadila, Aci Resti, Kiky Saputri, ZsaZsa Utari, Neneng Risma Wulandari.",
  "is_ready_stock": true,
  "category_slug": "love-and-romance",
  "pages": 208,
  "publish_date": "02-12-2019",
  "publisher": "GRAMEDIA PUSTAKA UTAMA",
  "weight": 0.16,
  "width": 13.5,
  "length": 20
}]